
/* Class = "NSButtonCell"; title = "Send"; ObjectID = "144"; */
"144.title" = "Enviar";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "145"; */
"145.title" = "Cancelar";

/* Class = "NSButtonCell"; alternateTitle = "Hide Details"; ObjectID = "200"; */
"200.alternateTitle" = "Ocultar detalles";

/* Class = "NSButtonCell"; title = "Show Details"; ObjectID = "200"; */
"200.title" = "Mostrar detalles";

/* Class = "NSTextFieldCell"; title = "Comments:"; ObjectID = "295"; */
"295.title" = "Comentarios:";

/* Class = "NSTextFieldCell"; title = "Error:"; ObjectID = "297"; */
"297.title" = "Error:";
